{
  "translation": {
      "common_formWarning": "Bitte ausfüllen",
      "common_nextButton": "Weiter",
      "common_understoodButton": "Verstanden",
      "common_DialogHeadline": "Hinweis",
      "common_NoSelectionDialog": "Bitte treffen sie eine Auswahl",
      "common_NotEmptyDialog": "Bitte platzieren sie alle Figuren auf dem Schachbrett",
      "common_AdviceDialog": "Sie haben nun noch einmal die Gelegenheit, die Figuren umzustellen. Bitte beachten sie, dass zwei diagonal liegende Felder eine höhere Distanz zueinander haben als zueinander senkrecht oder waagrecht liegende Felder. Wenn sie die Figuren umstellen möchten, klicken sie bitte auf UMSTELLEN, wenn Sie mit der Gesamtaufstellung zufrieden sind, klicken Sie bitte auf BEENDEN.",
      "common_AdviceDialogBtnFinish": "Beenden",
      "common_AdviceDialogBtnRearrange": "Umstellen",
      "subjectID_Headline": "Probandenkennung",
      "subjectID_Text1": "",
      "subjectID_Text2": "Um ihre Daten anonymisiert zu speichern, benutzen wir eine Versuchspersonen-Kennung. Bitte notieren Sie sich ihre Kennung und bewahren Sie sie auf. Wenn sie das Löschen Ihrer Daten beantragen wollen, brauchen Sie diese Kennung. Falls Sie innerhalb dieser Studie bereits einen Fragebogen ausgefüllt haben, haben sollten Sie dort die selbe Kennung eingetragen haben.",
      "subjectID_Headline2": "Zusammensetzung:",
      "subjectID_Example1": "1. Die letzten beiden Buchstaben des Geburtsnamens Ihrer Mutter.",
      "subjectID_Example2": "Beispiel: Müll<b class=\"bold-example\">er</b>",
      "subjectID_Example3": "2. Die Anzahl an Buchstaben des Vornamens Ihrer Mutter.",
      "subjectID_Example4": "Beispiel: Ute <b class=\"bold-example\">03</b>",
      "subjectID_Example5": "3. Die ersten beiden Buchstaben des Vornamens Ihrer Mutter.",
      "subjectID_Example6": "Beispiel: <b class=\"bold-example\">Ut</b>e",
      "subjectID_Example7": "4. Die letzten beiden Buchstaben des Vornamens Ihres Vaters.",
      "subjectID_Example8": "Beispiel: Ber<b class=\"bold-example\">nd</b>",
      "subjectID_inputLabel": "Ihre Probandenkennung",
      "selectionTutorial_text": "<div><div>Bitte sehen Sie sich nun aufmerksam das Video an. Aktivieren sie dabei den Ton. Es erklärt, was in den nächsten beiden Schritten Ihre Aufgabe sein wird. Zusätzlich wird während diesen Schritten an der rechten Seite des Bildschirms eine Anleitung befinden. Klicken Sie, nachdem sie das Video vollständig angesehen haben, auf \"Weiter\". </div></div></div>",
      "chessboardTutorial_text": "<div><div>Bitte sehen Sie sich nun aufmerksam dieses Video an. Aktivieren sie dabei den Ton. Es erklärt, was im nächsten Schritt Ihre Aufgabe sein wird. Zusätzlich wird sich auch im nächsten Schritt an der rechten Seite des Bildschirms eine Anleitung befinden. Klicken Sie, nachdem sie das Video vollständig angesehen haben, auf \"Weiter\".</div></div>",
      "peopleSelection_label_me": "Ich",
      "peopleSelection_label_mother": "Mutter",
      "peopleSelection_label_father":"Vater",
      "peopleSelection_label_sibling1":"Geschwister",
      "peopleSelection_label_partner":"Partner/in",
      "peopleSelection_label_relative":"sonstige Verwandte",
      "peopleSelection_label_grandparent":"Großeltern",
      "peopleSelection_label_friend":"Freunde",
      "peopleSelection_label_teacher":"Lehrende (Schule, Uni)",
      "peopleSelection_label_flatmate":"Mitbewohner/in",
      "peopleSelection_label_neighbour":"Nachbar/in",
      "peopleSelection_label_boss":"Arbeitskollege/in",
      "peopleSelection_label_pastor":"Pastor/in, Geistliche/r",
      "peopleSelection_label_classmate":"Mitschüler/Kommilitonen",
      "peopleSelection_label_sportsmate":"Vereinkollege/in",
      "peopleSelection_label_pet":"Haustiere",
      "deviceSelection_label_mobile":"Handy",
      "deviceSelection_label_VA":"Smart Speaker (Speaker)",
      "deviceSelection_label_tv":"Fernseher",
      "deviceSelection_label_laptop":"Laptop",
      "deviceSelection_label_radio":"Radio",
      "deviceSelection_label_tablet":"Tablet",
      "deviceSelection_label_telephone":"Telefon",
      "deviceSelection_label_videogame":"Konsole",
      "deviceSelection_label_desktop":"Computer",
      "deviceSelection_label_smartwatch":"Smartwatch",
      "deviceSelection_label_gps":"Navi",
      "endPage_Text1": "Danke für Ihre Teilnahme!",
      "endPage_Text2": "Bitte kehren sie zur LimeSurvey-Umfrage zurück. Sie können dieses Fenster nun schließen.",
      "sidebar_chessboard": "<div class=\"my-3 mx-3\"><h2 class=\"headline text-xs-center\">Figuren setzen</h2><div class=\"mt-3\">Studien zeigen, dass sowohl Menschen als auch Medien wichtig für uns sind. Sie sehen nun alle von Ihnen ausgewählten Personen und Medien.<br> Indem Sie diese Figuren auf die Felder des Bretts stellen, können Sie zeigen, wie wichtig diese Personen und Medien sind. Je größer der Abstand zwischen der eigenen Figur und den jeweils anderen Figuren ist,  desto niedriger ist deren Wichtigkeit.<br>Es dürfen alle freien Felder auf dem Brett benutzt werden.<br> Bitte beginnen sie mit ihrer eigenen Figur.</div><div id=\"diagonal-hint\" class=\"mt-4\" style=\"display: none\"><b>Bitte beachten sie, dass zwei diagonal liegende Felder eine höhere Distanz zueinander haben als zueinander senkrecht oder waagrecht liegende Felder.</b></div></div>",
      "sidebar_people": "<div class=\"my-3 mx-3\"><h2 class=\"headline text-xs-center\">Bezugspersonen eintragen</h2><div class=\"my-3\">Sie sehen nun eine Liste von Bezugspersonen. Schreiben Sie den Namen dieser Person, oder wie sie diese Person nennen, in das Feld. Sollten Sie für eine Person mehr als zehn Buchstaben benötigen, kürzen Sie den Namen bitte ab. Wenn Ihnen keine Person für ein Feld einfällt, lassen Sie dieses einfach frei. Es müssen nicht alle Felder ausgefüllt sein.<br>Sobald Sie zu allen Personengruppen, die Sie beschriften möchten, eine Person eingetragen haben, klicken Sie bitte auf\"Weiter\".</div><div><b>Beispiel Mutter:</b> Als konkrete Person können Sie z.B. \"Mama\" oder den Namen ihrer Mutter in das Feld schreiben.</div></div></div>",
      "sidebar_devices": "<div class=\"my-3 mx-4\"><h2 class=\"headline text-xs-center\">Mediengeräte auswählen</h2><div class=\"my-3\">Sie sehen nun verschiedene Mediengeräte. Wählen Sie aus diesen die Geräte aus, die Sie selbst besitzen oder regelmäßig nutzen.<br> Wenn Sie Ihre Auswahl abgeschlossen haben, klicken Sie bitte auf \"Weiter\".</div></div></div>"
  }
}


