{
  "translation": {
      "common_formWarning": "Please fill out this field",
      "common_nextButton": "continue",
      "common_understoodButton": "ok",
      "common_DialogHeadline": "Note",
      "common_NoSelectionDialog": "Please choose a selection",
      "common_NotEmptyDialog": "Please place all pieces on the board",
      "common_AdviceDialog": "You will now have the opportunity to rearrange the pieces. Please note that two fields lying diagonally to each other have a larger distance between each other than fields lying either vertically or horizontally to each other. If you want to rearrange the pieces, click REARRANGE, if you are satisfied with the arrangement, click FINISH.",
      "common_AdviceDialogBtnFinish": "Finish",
      "common_AdviceDialogBtnRearrange": "Rearrange",
      "subjectID_Headline": "Participant Identification",
      "subjectID_Text1": "",
      "subjectID_Text2": "A participant identifier will be used in order to save your data anonymously. After generating your personal identifier, please keep it on hand. This identifier is required to request the later deletion of your data. If you have already completed a questionnaire for this study, it should have the same identifier.",
      "subjectID_Headline2": "Combination:",
      "subjectID_Example1": "1. The last two letters of your mother's birth name.",
      "subjectID_Example2": "Example: Mill<b class=\"bold-example\">er</b>",
      "subjectID_Example3": "2. The number of letters in your mother's first name.",
      "subjectID_Example4": "Example: Ivy <b class=\"bold-example\">03</b>",
      "subjectID_Example5": "3. The first two letters of your mother's first name.",
      "subjectID_Example6": "Example: <b class=\"bold-example\">Iv</b>y",
      "subjectID_Example7": "4. The last two letters of your father's first name.",
      "subjectID_Example8": "Example: Jo<b class=\"bold-example\">hn</b>",
      "subjectID_inputLabel": "Your Participant Identifier",
      "selectionTutorial_text": "<div><div>Please watch the following video carefully. Enable the sound while watching. It contains information regarding your tasks over the next two steps of the study. While you are completing these steps, the instructions will also be on the right side of the screen. Click on \"Continue\" after you have watched the video in its entirety.</div></div></div>",
      "chessboardTutorial_text": "<div><div>Please watch the following video carefully. Enable the sound while watching. It contains information regarding your task over next step of the study. While you are completing the step, instructions will also be on the right side of the screen. Click on \"Continue\" after you have watched the video in its entirety</div></div>",
      "peopleSelection_label_me": "Me",
      "peopleSelection_label_mother":"Mother",
      "peopleSelection_label_father":"Father",
      "peopleSelection_label_sibling1":"Sibling",
      "peopleSelection_label_partner":"Partner (Spouse/Life-)",
      "peopleSelection_label_relative":"Relatives (other)",
      "peopleSelection_label_grandparent":"Grandparent",
      "peopleSelection_label_friend":"Friend",
      "peopleSelection_label_teacher":"Teacher/Tutor/Trainer",
      "peopleSelection_label_flatmate":"Housemate",
      "peopleSelection_label_neighbour":"Neighbour",
      "peopleSelection_label_boss":"Colleague/Boss",
      "peopleSelection_label_pastor":"Cleric",
      "peopleSelection_label_classmate":"Classmate",
      "peopleSelection_label_sportsmate":"Sports team/Society member",
      "peopleSelection_label_pet":"Pet",
      "deviceSelection_label_mobile":"Mobile",
      "deviceSelection_label_VA":"Voice Assistant (VA)",
      "deviceSelection_label_tv":"TV",
      "deviceSelection_label_laptop":"Laptop",
      "deviceSelection_label_radio":"Radio",
      "deviceSelection_label_tablet":"Tablet",
      "deviceSelection_label_telephone":"Phone",
      "deviceSelection_label_videogame":"Console",
      "deviceSelection_label_desktop":"Computer",
      "deviceSelection_label_smartwatch":"Smartwatch",
      "deviceSelection_label_gps":"GPS",
      "endPage_Text1": "Thanks for your participation!",
      "endPage_Text2": "Please return to LimeSurvey. You can now close this browser window.",
      "sidebar_chessboard": "<div class=\"my-3 mx-3\"><h2 class=\"headline text-xs-center\">Put pieces on the board</h2><div class=\"mt-3\">Studies have shown that both people and media are important to us. You can now see all people and media devices you have previously selected.<br> By positioning these pieces on the board you can indicate how important these people and media devices are to you. The greater the distance between your own piece and another piece is, the lower the importance of that piece is.<br>You can use all squares on the board.<br> Please place your own piece first.</div><div id=\"diagonal-hint\" class=\"mt-4\" style=\"display: none\"><b>Please note that two fields lying diagonally to each other have a larger distance between each other than fields lying either vertically or horizontally to each other.</b></div></div>",
      "sidebar_people": "<div class=\"my-3 mx-3\"><h2 class=\"headline text-xs-center\">Name significant people</h2><div class=\"my-3\">You can now see a list of significant people. For each category of people, please give the name of one specific person from your social environment. Write the person's name, or the name you call this person, in the field provided. If the person's name has more than 10 letters, please shorten it to fit in the field provided. If you cannot think of any person in a category, just leave the corresponding field blank. There is no need to have all fields filled with names.<br> Click \"Continue\" when you're filled in names for all the categories you want to fill.</div><div><b>Example Mother:</b> For specific persons, you could write, e.g., \"Mom\" or your mothers' name in the field.</div></div></div>",
      "sidebar_devices": "<div class=\"my-3 mx-3\"><h2 class=\"headline text-xs-center\">Choose media devices</h2><div class=\"my-3\">You can now see a range of media devices. Select those devices from the list that you have yourself or that you are using on a regular basis.<br> Once you are finished with your selection click \"Continue\".</div></div></div>"
  }
}
